[
  {
    "title": "Rencontre avec les porteurs de projets",
    "date": "2023-01-19",
    "start": "09:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "",
    "description": "La startup d’État souhaite rencontrer les porteurs de projets et présenter notre initiative. Ce sera l’occasion de faire le point sur les douleurs et besoins et d’adapter notre feuille de route en conséquence.",
    "type": "Atelier"
  },
  {
    "title": "Rencontre avec les animateurs régionaux",
    "date": "2023-02-02",
    "start": "10:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "",
    "description": "Nous souhaitons finaliser notre cycle de rencontre avec les animateurs régionaux et le réseau des CRIGE par cet atelier afin de présenter notre initiative. Ce sera l’occasion de faire le point sur nos feuilles de route respectives et de croiser nos besoins.",
    "type": "Atelier"
  },
  {
    "title": "Atelier thématique : la mise à jour",
    "date": "2023-03-16",
    "start": "10:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "",
    "description": "Les territoires PCRS les plus avancés entrent désormais dans une phase de mise à jour. Différentes méthodes et inducteurs existent et les porteurs de projets sont invités à partager leur expérience pour créer une communauté de pratiques. Ce sera également l'occasion de faire le point sur l'actualité de la startup d'Etat.",
    "type": "Atelier"
  },
  {
    "title": "Atelier thématique : le contrôle qualité",
    "date": "2023-05-12",
    "start": "10:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "",
    "description": "Qu'il s'agisse de production ou de mise à jour, la certification des livrables produits suppose des dispositifs de contrôle qualité. Nous vous invitons à cette session pour des présentations de solutions et pour partager vos expériences locales pour réaliser ces contrôles.",
    "type": "Atelier"
  },
  {
    "title": "Présentation de scénarios de financement national",
    "date": "2023-05-25",
    "start": "11:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "https://webinaire.numerique.gouv.fr//meeting/signin/18748/creator/9716/hash/6f480261c7bc30703ead4447395de598ad6aa0ae",
    "description": "Notre équipe mène actuellement une investigation sur de potentielles solutions de financement national pour les projets PCRS de production comme de mise à jour. Vous pourrez prendre connaissance de l'avancée de nos travaux au cours de cette présentation en ligne.",
    "type": "Webinaire"
  },
  {
    "title": "Atelier thématique : les usages du PCRS",
    "date": "2023-06-30",
    "start": "10:00",
    "end": "12:00",
    "isOnSite": false,
    "isOnline": true,
    "address": "",
    "eventHref": "https://webinaire.numerique.gouv.fr//meeting/signin/18748/creator/9716/hash/6f480261c7bc30703ead4447395de598ad6aa0ae",
    "description": "Bien que le PCRS reste dédié au dispositif anti-endommagement des réseaux, de nombreux usages opportunistes apparaissent du fait de sa disponiilité. Nous tenterons d'en présenter le panorama le plus large basé sur des exemples et aussi des perspectives à venir.",
    "type": "Webinaire"
  }
]